<!DOCTYPE html>

<!-- Mirrored from trkids.com.br/termos by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 27 Jul 2014 20:22:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Termos de Uso</title>
<meta name="description" content="Aluguel de brinquedos para crianças de zero a cinco anos" />
<meta name="keywords" content="brinquedos, aluguel, fisher-price, chicco, festas, trkids" />
<meta name="robots" content="INDEX,FOLLOW" />
<link rel="icon" href="skin/frontend/boilerplate/default/favicon.ico" type="image/x-icon" />
<link rel="shortcut icon" href="skin/frontend/boilerplate/default/favicon.ico" type="image/x-icon" />
<!--[if lt IE 7]>
<script type="text/javascript">
//<![CDATA[
    var BLANK_URL = 'http://trkids.com.br//js/blank.html';
    var BLANK_IMG = 'http://trkids.com.br//js/spacer.gif';
//]]>
</script>
<![endif]-->

<script type="text/javascript" src="../dggw9hui1zecz.cloudfront.net/skin/frontend/boilerplate/default/js/jquery-1.8.3.min.js"></script>
<link rel="stylesheet" type="text/css" href="media/css/890fd26317a77321b4add355cf78a0ea.1405923249.css" data-cache="default" />
<script type="text/javascript" src="media/js/afcaaf1fa96fe9af615d7384ff44f962.1406172804.js"></script>

<script type="text/javascript">
//<![CDATA[
Mage.Cookies.path     = 'index.html';
Mage.Cookies.domain   = '.trkids.com.br';
//]]>
</script>

<script type="text/javascript">
//<![CDATA[
optionalZipCountries = ["BR"];
//]]>
</script>
    <!-- Google Analytics -->
    <script>
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
            (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
            m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','../www.google-analytics.com/analytics.js','ga');

        ga('create', 'UA-24573121-4','auto');
                        ga('send', 'pageview', '/termos');

    </script>
        <!-- End Google Analytics -->
<script type="text/javascript">
PS.AjaxQuickCart.initView('.top-link-cart','ajaxquickcart/viewcart/index/index.html');PS.AjaxQuickCart.initQuick({"list":{"selector":".btn-cart.adicionar","attribute":"onclick","match":"setLocation('###URL###')"},"single":{"selector":".add-to-cart .btn-cart"}});</script>
<meta name="viewport" content="width=device-width, initial-scale=1.0" /><!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
<!--[if lt IE 9]>
  <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
  <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
<![endif]-->
</head>
<body class=" cms-page-view cms-termos">

    <div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "../connect.facebook.net/pt_BR/sdk.js#xfbml=1&appId=645382648849502&version=v2.0";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>    <div id="header">
    <div class="container">
        <div class="pull-left">
            <a href="index.html"><img src="skin/frontend/boilerplate/default/dist/css/img/logo.png" align="middle"></a>
        </div>

        <div class="pull-right">
            <div>
                <form id="search_mini_form" action="http://trkids.com.br/catalogsearch/result/" method="get">
                	<input type="text" class="search" placeholder="Procure o brinquedo ou marca desejada" name="q" value="">
                	<button type="submit" class="btn-search">BUSCAR</button>
                </form>
                <a href="index5401.html" class="cart top-link-cart">Carrinho</a>
                
            	            		<div class="user-actions-out">
            			<a href="planos.html" class="link">Assine</a>
            			ou
            			<a href="customer/account/login.html" class="link">entre</a>
            		</div>
            	            </div>

            <div class="second-row">
                <div class="sp">Exclusivo para a cidade de São Paulo</div>
                <!--
                <div class="fb-follow" data-href="https://www.facebook.com/trkids" data-colorscheme="light" data-layout="button" data-show-faces="false" style="overflow: hidden;"></div>
                -->
                <div class="fb-like" data-href="https://www.facebook.com/TRKIDS" data-width="95" data-layout="button_count" data-action="like" data-show-faces="false" data-share="false"></div>
            </div>
        </div>
    </div>
</div>
<nav role="navigation" class="navbar navbar-default">
    <ul class="nav navbar-nav">
    	<li class="menu-section3"><a href="quem-somos.html">Quem somos</a></li>
        <li class="menu-section1"><a href="como-funciona.html">Como funciona</a></li>
        <li class="menu-section2"><a href="brinquedos.html">Brinquedos</a></li>
        <li class="menu-section3"><a href="planos.html">Planos</a></li>
        <li class="menu-section5"><a href="duvidas.html">Dúvidas</a></li>
        <li class="menu-section7"><a href="contacts.html">Fale conosco</a></li>
    </ul>
</nav>

        <noscript>
        <div class="global-site-notice noscript">
            <div class="notice-inner">
                <p>
                    <strong>O JavaScript parece estar desativado no seu navegador.</strong><br />
                    Você deve ativar o Javascript no seu navegador para utilizar as funcionalidades deste site.                </p>
            </div>
        </div>
    </noscript>

    <div class="container">
        <ul class="breadcrumb">
            <li class="home">
                    <a href="index.html" title="Ir para Página Inicial">Início</a>
                </li>
            <li class="cms_page">
                    <strong>Termos de Uso</strong>
                </li>
    </ul>
                    <div class="page-title">
        <h1>Termos de Uso</h1>
    </div>
<div class="std"><p>TR KIDS e o ASSOCIADO, identificado e qualificado no cadastro de usu&aacute;rio, t&ecirc;m entre si acordadas as seguintes condi&ccedil;&otilde;es que regem a presta&ccedil;&atilde;o de servi&ccedil;o de loca&ccedil;&atilde;o online de brinquedos e acess&oacute;rios (PRODUTO):</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;1.OBJETO DO TERMOS DE USO</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.Este contrato regula o servi&ccedil;o de loca&ccedil;&atilde;o online fornecido pela TR KIDS para o ASSOCIADO, mediante a compra de uma assinatura mensal. Esta assinatura concede ao ASSOCIADO o direito de alugar, via interface online, por tempo indeterminado, uma quantidade de PRODUTOS equivalentes ao n&uacute;mero de cr&eacute;ditos do plano escolhido.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.2.O n&uacute;mero de PRODUTOS dispon&iacute;veis para loca&ccedil;&atilde;o simult&acirc;nea, assim como quaisquer outros detalhes, pode variar conforme o tipo de assinatura comprada, e constar&atilde;o sempre como condi&ccedil;&otilde;es no momento da efetiva&ccedil;&atilde;o da mesma.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.3.A presta&ccedil;&atilde;o do servi&ccedil;o objeto deste contrato &eacute; restrita a determinados bairros e regi&otilde;es da cidade de S&atilde;o Paulo/SP, mediante consulta na se&ccedil;&atilde;o &ldquo;Como Funciona&rdquo; do site.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.4.A TR KIDS reserva o direito de n&atilde;o fazer entrega em alguns endere&ccedil;os da &aacute;rea contemplada. Neste caso, a assinatura ser&aacute; 100% reembolsada e cancelada.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.5.A TR KIDS se reserva o direito de alterar qualquer condi&ccedil;&atilde;o deste Termos de Uso a seu exclusivo crit&eacute;rio. A vers&atilde;o mais recente deste documento pode ser consultada no site da TR KIDS. A continuidade da utiliza&ccedil;&atilde;o do servi&ccedil;o contratado implicar&aacute; aceita&ccedil;&atilde;o de eventuais altera&ccedil;&otilde;es por parte do ASSOCIADO.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;2.ALUGUEL ONLINE</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.A ades&atilde;o ao servi&ccedil;o de loca&ccedil;&atilde;o online da TR KIDS se dar&aacute; por meio de compra de uma assinatura. A compra dever&aacute; ser feita via preenchimento de cadastro e pedido online.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.1.Cada um dos planos dispon&iacute;veis para assinatura oferece uma quantidade de cr&eacute;ditos que podem ser trocados por PRODUTOS. Esses cr&eacute;ditos devem ser utilizados para escolher algum dos PRODUTOS.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.2.Cada PRODUTO tem associado um valor num&eacute;rico entre 1 e 5, que s&atilde;o correspondentes a um peso relacionado ao n&uacute;mero de cr&eacute;ditos dos planos de assinatura. A TR KIDS se reserva no direito de alterar a qualquer momento o peso de cada PRODUTO, sem aviso pr&eacute;vio aos ASSOCIADOS.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.As condi&ccedil;&otilde;es de cada plano de assinatura ser&atilde;o claramente explicadas no momento da compra. Estas condi&ccedil;&otilde;es incluem a tarifa mensal, o n&uacute;mero de cr&eacute;ditos dispon&iacute;veis para loca&ccedil;&atilde;o, o per&iacute;odo de car&ecirc;ncia m&iacute;nimo para a solicita&ccedil;&atilde;o de trocas e condi&ccedil;&otilde;es de entrega e devolu&ccedil;&atilde;o, entre outros aspectos.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.Ao realizar a compra de uma assinatura, o cliente passar&aacute; por uma an&aacute;lise cadastral, objetivando a confirma&ccedil;&atilde;o dos dados fornecidos para sua pr&oacute;pria seguran&ccedil;a.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4.O ASSOCIADO poder&aacute; trocar de plano de assinatura no momento em que desejar. Para que a mudan&ccedil;a seja efetuada, algumas regras dever&atilde;o ser observadas. Se o ASSOCIADO desejar migrar para um plano superior, ou seja, valor maior do que o atual, a cobran&ccedil;a do novo pre&ccedil;o ocorrer&aacute; na pr&oacute;xima renova&ccedil;&atilde;o da assinatura e a vig&ecirc;ncia do novo plano ter&aacute; in&iacute;cio quando se der a substitui&ccedil;&atilde;o dos brinquedos, respeitado o prazo m&iacute;nimo de perman&ecirc;ncia com eles. Se o ASSOCIADO desejar mudar para um plano de valor inferior ao plano atual, a cobran&ccedil;a do novo pre&ccedil;o e a vig&ecirc;ncia do novo plano ter&atilde;o in&iacute;cio quando da devolu&ccedil;&atilde;o dos brinquedos extras que estiverem com o ASSOCIADO. Caso a altera&ccedil;&atilde;o seja feita ap&oacute;s o d&eacute;bito do valor original no seu cart&atilde;o de cr&eacute;dito, o ASSOCIADO ter&aacute; direito a brinquedos extras equivalentes a quantidade de cr&eacute;ditos da assinatura antiga, ou a pedir reembolso referente a diferen&ccedil;a de pre&ccedil;o entre os planos.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.Os dados cadastrais do ASSOCIADO, assim como seus dados de cobran&ccedil;a, far&atilde;o parte de um cadastro confidencial e pessoal, com acesso restrito protegido por senha e protocolos de seguran&ccedil;a.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.6.A escolha deve respeitar o peso dos PRODUTOS de forma que a soma destes pesos n&atilde;o ultrapasse a quantidade de cr&eacute;ditos a que o plano d&aacute; direito.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.7.Os PRODUTOS ser&atilde;o entregues em domic&iacute;lio em data pr&eacute; agendada por email ou telefone, seguindo as condi&ccedil;&otilde;es de entrega delineadas neste documento.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.8.O n&uacute;mero de PRODUTOS dispon&iacute;veis para loca&ccedil;&atilde;o simult&acirc;nea depender&aacute; do plano de assinatura escolhido pelo ASSOCIADO. O ASSOCIADO ter&aacute; o direito de sempre ter consigo este n&uacute;mero limite de brinquedos alugados, n&atilde;o havendo data para devolu&ccedil;&atilde;o nem tampouco multas por atraso.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.9.O ASSOCIADO s&oacute; poder&aacute; receber novos PRODUTOS mediante devolu&ccedil;&atilde;o dos que j&aacute; tem consigo, sendo que tal procedimento ser&aacute; realizado no m&aacute;ximo uma vez a cada 30 dias, com entrega gratuita.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.10.O servi&ccedil;o de loca&ccedil;&atilde;o e devolu&ccedil;&atilde;o com entrega em domicilio ser&aacute; disponibilizado a cada 30 dias para cada ASSOCIADO, sem a cobran&ccedil;a de frete.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.11.Os brinquedos locados via Internet ser&atilde;o entregues e recolhidos em domic&iacute;lio. As solicita&ccedil;&otilde;es de devolu&ccedil;&atilde;o e loca&ccedil;&atilde;o dever&atilde;o ser feitas por interm&eacute;dio do website, ou ent&atilde;o atrav&eacute;s do email&nbsp;<a href="mailto:contato@trkids.com.br">contato</a><a href="mailto:contato@trkids.com.br">@</a><a href="mailto:contato@trkids.com.br">trkids</a><a href="mailto:contato@trkids.com.br">.</a><a href="mailto:contato@trkids.com.br">com</a><a href="mailto:contato@trkids.com.br">.</a><a href="mailto:contato@trkids.com.br">br</a>.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.12.A disponibilidade dos PRODUTOS para aluguel online obece alguns fatores, como exist&ecirc;ncia em estoque pr&oacute;prio, previs&atilde;o de devolu&ccedil;&atilde;o por outros associados, e exist&ecirc;ncia de estoque por parte do fabricante ou fornecedor. A TR KIDS tenta gerenciar estes fatores da melhor maneira poss&iacute;vel a seu pr&oacute;prio crit&eacute;rio, por&eacute;m a mudan&ccedil;a em algumas vari&aacute;veis podem alterar a disponibilidade dos PRODUTOS mesmo que eles j&aacute; tenham sido reservados pelo ASSOCIADO. Em caso de indisponibilidade de algum PRODUTO que tenha sido reservado pelo ASSOCIADO, este dever&aacute; escolher um novo PRODUTO de igual peso.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;3.ENTREGA E DEVOLU&Ccedil;&Atilde;O</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.O ASSOCIADO poder&aacute; efetuar as loca&ccedil;&otilde;es a que tem direito de acordo com a sua assinatura apenas pelo site da TR KIDS, sendo o servi&ccedil;o restrito a endere&ccedil;os situados a cidade de S&atilde;o Paulo/SP, nos bairros especificados na cl&aacute;usula 1.3.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.Para solicitar uma entrega em domic&iacute;lio, o ASSOCIADO deve escolher os PRODUTOS pelo website da TR KIDS, inseri-los no carrinho e depois finalizar o pedido, recebendo o email de confirma&ccedil;&atilde;o.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.No caso de renova&ccedil;&atilde;o da loca&ccedil;&atilde;o, ou de pedido de troca de PRODUTOS, deve ser respeitado o prazo m&iacute;nimo de 30 dias. O ASSOCIADO deve acessar o site, fazer o login e acessar a se&ccedil;&atilde;o &ldquo;Meus Dados&rdquo;, onde poder&aacute; solicitar suas trocas ou renova&ccedil;&otilde;es dos PRODUTOS. Cerca de 5 dias antes do vencimento j&aacute; ser&aacute; poss&iacute;vel fazer o pedido no site e reservar novos PRODUTOS. Antes de tal prazo, n&atilde;o &eacute; poss&iacute;vel reservar brinquedos.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.4.Caso nenhuma troca ou renova&ccedil;&atilde;o seja solicitada, a renova&ccedil;&atilde;o ser&aacute; feita automaticamente e o ASSOCIADO continuar&aacute; com os mesmos PRODUTOS por no m&iacute;nimo mais 30 dias.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.Em at&eacute; dois dias &uacute;teis contados da confirma&ccedil;&atilde;o do pagamento, a TR KIDS entrar&aacute; em contato com o ASSOCIADO para agendar a entrega, que ser&aacute; realizada em at&eacute; cinco dias &uacute;teis. Caso algum PRODUTO escolhido n&atilde;o esteja dispon&iacute;vel, o ASSOCIADO ser&aacute; informado e dever&aacute; escolher outro. Um dia &uacute;til antes da entrega dos brinquedos, a TR KIDS enviar&aacute; um SMS ou email confirmando a entrega para o dia &uacute;til seguinte.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.1.A devolu&ccedil;&atilde;o dos PRODUTOS em posse do ASSOCIADO ser&aacute; feita conjuntamente com a entrega de uma nova leva de PRODUTOS.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.2.Para a efetiva&ccedil;&atilde;o da entrega, dever&aacute; haver algu&eacute;m presente para assinar um protocolo de recebimento de PRODUTOS, e outro de devolu&ccedil;&atilde;o. Qualquer pessoa maior de 18 anos poder&aacute; receber e devolver os PRODUTOS, desde que seja autorizado pelo ASSOCIADO no momento da realiza&ccedil;&atilde;o do pedido. A TR KIDS esperar&aacute; at&eacute; 10 minutos para efetuar a entrega e coleta de PRODUTOS.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.3.Caso a TR KIDS n&atilde;o consiga efetuar a entrega, coleta ou substitui&ccedil;&atilde;o dos PRODUTOS por culpa do ASSOCIADO, este dever&aacute; pagar uma taxa de R$30,00 para reagendar o servi&ccedil;o. N&atilde;o o fazendo, o pedido ser&aacute; cancelado e ser&aacute; feita a renova&ccedil;&atilde;o autom&aacute;tica dos PRODUTOS em posse do ASSOCIADO por mais 30 dias. O reagendamento, neste caso, deve ser solicitado por email.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.6.Excepcionalmente e de acordo com a disponibilidade da TR KIDS, podem ser efetuadas trocas de PRODUTOS em per&iacute;odo inferior a 30 dias, mediante solicita&ccedil;&atilde;o do ASSOCIADO e pagamento por este de taxa de frete no valor de R$30,00 em dinheiro, que deve ser depositado em conta banc&aacute;ria da TR KIDS anteriormente &agrave; troca.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;4.DANOS E EXTRAVIOS</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.O ASSOCIADO dever&aacute; verificar o estado dos PRODUTOS no ato da entrega e da coleta e reportar em at&eacute; 48 horas qualquer problema identificado, enviando um e-mail para contato@trkids.com.br ou por meio da se&ccedil;&atilde;o &ldquo;Contato&rdquo; no website.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.O ASSOCIADO &eacute; respons&aacute;vel pelos danos ocorridos aos PRODUTOS no per&iacute;odo em que estiverem em seu poder, comprometendo-se a, se houver destrui&ccedil;&atilde;o, perda ou inutiliza&ccedil;&atilde;o total do mesmo, de acordo com avalia&ccedil;&atilde;o da TR KIDS, a pagar o seu valor de mercado, com desconto de 20%.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.1.O valor de mercado &eacute; estipulado pela TR KIDS, com base no pre&ccedil;o praticado pelas principais lojas de brinquedos de S&atilde;o Paulo. Se o PRODUTO danificado ou perdido n&atilde;o estiver mais sendo comercializado, ser&aacute; tomado como base o pre&ccedil;o de produto similar.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.Se for constatado algum dano ou perda de componente que prejudique o uso do PRODUTO por outros assinantes, ser&aacute; cobrada uma taxa que varia de R$30,00 a R$400,00, dependendo da extens&atilde;o do dano e do valor do PRODUTO. Na falta do pagamento ou substitui&ccedil;&atilde;o, fica desde j&aacute; a TR KIDS autorizado a realizar a devida cobran&ccedil;a ao ASSOCIADO.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.Os PRODUTOS s&atilde;o entregues em embalagens retorn&aacute;veis, que dever&atilde;o ser guardadas e posteriormente devolvidas, sob pena de cobran&ccedil;a de taxa no valor de R$ 20,00 por sacola pequena, R$30,00 por sacola m&eacute;dia e R$60,00 por sacola grande. Na falta do pagamento, fica desde j&aacute; a TR KIDS autorizado a realizar a devida cobran&ccedil;a ao ASSOCIADO.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.Os PRODUTOS devem ser devolvidos limpos, ou seja, sem restos de tinta, comida ou outras sujeiras, sob pena de cobran&ccedil;a de multa no valor de R$10,00 por PRODUTO sujo. Na falta do pagamento, fica desde j&aacute; a TR KIDS autorizado a realizar a devida cobran&ccedil;a ao ASSOCIADO.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.As pilhas dos PRODUTOS eletr&ocirc;nicos devem ser devolvidas juntamente com o mesmo.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;5.PAGAMENTO E COBRAN&Ccedil;A</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.O valor da assinatura efetuada por cada ASSOCIADO ser&aacute; cobrado mensalmente na data de anivers&aacute;rio da sua assinatura. Os dados de cobran&ccedil;a utilizados ser&atilde;o os mesmos informados pelo ASSOCIADO no momento da compra de sua assinatura, salvo se posteriormente modificados. Ap&oacute;s o vencimento, ser&aacute; cobrada multa de 10% e juros de 1% ao dia. Na falta do pagamento, fica desde j&aacute; a TR KIDS autorizado a realizar a devida cobran&ccedil;a ao ASSOCIADO.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.A assinatura s&oacute; ser&aacute; considerada ativa ap&oacute;s a cobran&ccedil;a da primeira mensalidade, que ocorrer&aacute; ap&oacute;s an&aacute;lises cadastrais da TR KIDS e ap&oacute;s autoriza&ccedil;&atilde;o da operadora de cart&atilde;o de cr&eacute;dito, permitindo ent&atilde;o a loca&ccedil;&atilde;o online. Para outras formas de pagamento, como dep&oacute;sito em conta ou dinheiro, a ativa&ccedil;&atilde;o da conta ocorre com a entrega ou compensa&ccedil;&atilde;o do dep&oacute;sito.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.No caso de roubo, extravio ou expira&ccedil;&atilde;o do cart&atilde;o de cr&eacute;dito utilizado para o faturamento mensal da assinatura, cabe ao ASSOCIADO informar ou atualizar os novos dados, sob pena de cancelamento de sua assinatura. Se preferir, ou ASSOCIADO poder&aacute; solicitar troca da modalidade de cobran&ccedil;a da assinatura.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.A qualquer momento o ASSOCIADO poder&aacute; cancelar seu plano de assinatura . Para isso, o ASSOCIADO dever&aacute; realizar o login, entrar na se&ccedil;&atilde;o &ldquo;Meus Dados&rdquo; e clicar no bot&atilde;o &ldquo;Cancelar assinatura&rdquo;. O pedido de cancelamento dever&aacute; ser feito antes do fechamento da sua fatura de cart&atilde;o de cr&eacute;dito ou d&eacute;bito para evitar a cobran&ccedil;a autom&aacute;tica da assinatura mensal. A partir da solicita&ccedil;&atilde;o de cancelamento, a assinatura ser&aacute; suspensa, assim como a cobran&ccedil;a mensal do plano ap&oacute;s o m&ecirc;s vigente. O cliente dever&aacute; imediatamente solicitar a coleta dos PRODUTOS que est&atilde;o em seu poder. Caso o cancelamento seja feito depois do fechamento de sua fatura, o ASSOCIADO poder&aacute; pedir um reembolso ou ficar com os PRODUTOS por mais um m&ecirc;s.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.5.O cancelamento da assinatura n&atilde;o isentar&aacute; o ASSOCIADO de quaisquer d&eacute;bitos pendentes. A TR KIDS reserva o direito de utilizar servi&ccedil;os de cobran&ccedil;as externos ou cobran&ccedil;a judicial no caso de d&eacute;bitos n&atilde;o pagos, mesmo ap&oacute;s o cancelamento da assinatura.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.6.a TR KIDS reserva o direito de alterar as taxas de cada plano de assinatura, assim como suas condi&ccedil;&otilde;es, de forma unilateral. Qualquer altera&ccedil;&atilde;o nos planos vigentes dever&aacute; ser comunicada para os ASSOCIADOS com pelo menos 30 dias de anteced&ecirc;ncia, permitindo que os ASSOCIADOS cancelem suas assinaturas caso discordem das altera&ccedil;&otilde;es. O n&atilde;o cancelamento da assinatura dentro do prazo de 30 dias implicar&aacute; a aceita&ccedil;&atilde;o das novas condi&ccedil;&otilde;es.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.a TR KIDS reserva o direito de suspender ou cancelar assinatura de clientes nos seguintes casos:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.1.Atraso no Pagamento: caso a TR KIDS n&atilde;o consiga cobrar o valor da assinatura, ou qualquer outro d&eacute;bito devido, em at&eacute; 10 dias do seu vencimento.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.2.Perdas / Danos / Extravios: caso a TR KIDS detecte, a seu exclusivo crit&eacute;rio, volume inaceit&aacute;vel de perdas, danos, ou extravios dos PRODUTOS ou, ainda, caso identifique poss&iacute;vel fraude.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.3.Utiliza&ccedil;&atilde;o Indevida da Assinatura: caso a TR KIDS identifique, a seu exclusivo crit&eacute;rio, utiliza&ccedil;&atilde;o do plano de assinatura para fins que n&atilde;o a utiliza&ccedil;&atilde;o privada dos PRODUTOS, incluindo, mas n&atilde;o se limitando a reloca&ccedil;&atilde;o de brinquedos, uso em brinquedotecas, escolas, festas, etc., com ou sem fins lucrativos.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;6.CADASTRO</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.1.O ASSOCIADO declara que os dados informados no cadastro de assinatura s&atilde;o ver&iacute;dicos em sua totalidade, sob pena de cancelamento unilateral da assinatura por parte da TR KIDS. O ASSOCIADO compromete-se a atualizar seus dados sempre que houver mudan&ccedil;a.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.2.Ao comprar sua assinatura, o ASSOCIADO deve preencher um cadastro e criar uma senha de acesso. Esta senha &eacute; pessoal e confidencial e n&atilde;o dever&aacute; ser compartilhada com terceiros. Qualquer mudan&ccedil;a nos dados cadastrais ou de cobran&ccedil;a, acessados mediante uso de senha, ser&aacute; considerada responsabilidade exclusiva do cliente. A loca&ccedil;&atilde;o de PRODUTOS dentro de uma assinatura depende desta senha, sendo facultado ao ASSOCIADO o direito de permitir a utiliza&ccedil;&atilde;o por terceiros da assinatura para a sele&ccedil;&atilde;o de PRODUTOS.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.3.A TR KIDS se compromete com a manuten&ccedil;&atilde;o da privacidade e da seguran&ccedil;a de seus ASSOCIADOS. Por isso, n&atilde;o divulgamos seus dados cadastrais para terceiros, exceto quando estas informa&ccedil;&otilde;es s&atilde;o necess&aacute;rias para o processo de entrega, cobran&ccedil;a ou para participa&ccedil;&atilde;o em promo&ccedil;&otilde;es que o ASSOCIADO tenha solicitado.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;7.DO BRINQUEDO</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.1.a TR KIDS n&atilde;o se responsabiliza pelo uso dos PRODUTOS e os mesmos devem ser usados de acordo com as orienta&ccedil;&otilde;es do fabricante e sob supervis&atilde;o de um adulto em todos os momentos.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.2.Todos os PRODUTOS ser&atilde;o entregues higienizados, montados e com pilhas devidamente carregadas, no caso de PRODUTOS eletr&ocirc;nicos. As pilhas devem ser retornadas juntamente com o PRODUTO, no momento da devolu&ccedil;&atilde;o, troca ou t&eacute;rmino da assinatura.</p>
<p>&nbsp;</p>
<p>&nbsp;</p></div>    </div>

    <div id="footer">
	<div class="container">
		<div class="row">
			<div class="col-md-4 company">
				<p class="name">TR KIDS</p>
				<p class="description">
					<p><span style="font-size: 14px;">Aluguel de brinquedos e acess&oacute;rios para beb&ecirc;s e crian&ccedil;as de 0 a 5 anos de idade. Atendemos a cidade de S&atilde;o Paulo/SP com entrega gr&aacute;tis :)</span></p>				</p>
			</div>

			<div class="col-md-8 links">
				<p><a href="duvidas.html">D&uacute;vidas</a> | <a href="contacts.html">Contato</a> | <a href="termos.html">Termos de Uso</a></p>
<p><img src="skin/frontend/boilerplate/default/img/formas_pagamento.png" alt="" /></p>			</div>
		</div>
	</div>
</div>

<!-- Crazy egg -->
<script type="text/javascript">
setTimeout(function(){var a=document.createElement("script");
var b=document.getElementsByTagName("script")[0];
a.src=document.location.protocol+"//dnn506yrbagrg.cloudfront.net/pages/scripts/0009/2599.js?"+Math.floor(new Date().getTime()/3600000);
a.async=true;a.type="text/javascript";b.parentNode.insertBefore(a,b)}, 1);
</script>
    

    
</body>

<!-- Mirrored from trkids.com.br/termos by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 27 Jul 2014 20:22:02 GMT -->
</html>
